<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><div class="engBox"><p>
<br>
<br>
 <b>Пользовательское соглашение г. Ессентуки</b>
</p>
<p>
	 Настоящее Пользовательское соглашение (далее – Соглашение), являющееся публичной офертой в соответствии со ст. 437 Гражданского кодекса Российской Федерации, регулирует отношения, возникающие при использовании Сервисов Сайта (<u><span style="color: blue;"> www.&nbsp; kupibilet . online </span></u>) между ООО «ВЦ «Кавказ» и любым лицом, надлежащим образом зарегистрировавшимся на Сайте в соответствии с настоящим Соглашением.
</p>
<p>
	 1. Используемые определения
</p>
<p>
	 В настоящем документе нижеприведенные термины используются равно в единственном и во множественном числе в следующих значениях:
</p>
<p>
	 1.1.<b>Компания</b> – ООО «ВЦ «Кавказ», являющаяся оператором Единой автоматизированной системы продажи билетов на развлекательные мероприятия (далее – Система), обладает всеми исключительными правами на использование Сайта и осуществляет указанные права по своему усмотрению, свободно изменяет и дополняет массив информационных материалов, образующих Сайт, разрешает доступ к Сервисам Сайта либо ограничивает такой доступ, осуществляет иные принадлежащие ему права в отношении Сайта.
</p>
<p>
	 1.2.<b>Сайт</b> - WEB-сайт Компании, размещенный по электронному адресу: <a href="http://www.kupibilet.online">www.kupibilet.online</a> , предназначенный для размещения информации и бронирования Билетов на Мероприятия.
</p>
<p>
	 1.3.<b>Пользователь</b>
	– лицо, прошедшее регистрацию на Сайте и использующее Сервисы Сайта.
</p>
<p>
	 1.4.<b>Мероприятие</b>
	– зрелищное мероприятие, в том числе: театральный спектакль, цирковое представление, концерт в зале, клубе или на открытой площадке, спортивное соревнование, а также любое иное событие, посещение которого возможно только при предъявлении билета.
</p>
<p>
	 1.5.<b>Сервисы Сайта</b>
	- интерфейсы Сайта, дающие возможность зарегистрированному
</p>
<p>
	 Пользователю самостоятельно создавать на Сайте Заказы на бронирование билетов в Системе, выбирать для оплаты Заказов платежные сервисы третьих лиц, а также получать персональные уведомления по телефону и (или) электронному адресу об отмене, замене, переносе Мероприятий, на которые Пользователем совершен Заказ на Сайте.
</p>
<p>
	 1.6.<b>Заказ</b> - один или несколько билетов на одно Мероприятие, выбранных Покупателем из Системы и объединенных в Системе единым идентификационным номером, на основании которого осуществляется временное изъятие (бронирование) указанных Билетов из общей продажи в Системе.
</p>
<p>
	 1.7.<b>Регистрация</b>
	– добровольная процедура, в ходе которой посетитель заполняет размещенную на Сайте форму, на основании которой в базе данных Сайта создается учетная запись Пользователя, однозначно идентифицируемая уникальной парой реквизитов доступа «адрес электронной почты» и пароль.
</p>
<p>
	 1.8.<b>Регистрационные информация</b> – информация для связи с Пользователем, предоставленная им при регистрации на Сайте или путем изменения такой информации в Личном Кабинете, необходимая для идентификации Пользователя.
</p>
<p>
	 1. 9.<b>Личный кабинет</b> – раздел зарегистрированного Пользователя на Сайте, с индивидуальным для него доступом для учета своих Заказов или для изменения своих регистрационных данных.
</p>
<p>
	 2. Общие Положения
</p>
<p>
	 2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Предметом настоящего Пользовательского соглашения (далее - Соглашения) являетсяпредоставление зарегистрированному Пользователю доступа к использованию Сервисов Сайта (возможность самостоятельно создавать на Сайте Заказы на бронирование Билетов в Системе, выбирать для оплаты Заказов платежные сервисы третьих лиц, а также получать персональные уведомления по телефону и (или) электронному адресу об отмене, замене, переносе Мероприятий, на которые Пользователем совершен Заказ на Сайте). 2.2. Соглашение считается заключенным и приобретает силу с момента регистрации Пользователя на Сайте и действует бессрочно до расторжения настоящего Соглашения по указанным в разделе 7 Соглашения основаниям.
</p>
<p>
	 2.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Зарегистрировавшись на Сайте, используя Сервисы Сайта, Пользователь выражает свое безоговорочное согласие со всеми условиями Соглашения, со всеми условиями <a href="https://www.ticketland.ru/landing/public_offer/"><span style="color: blue;">Публичной Оферты</span></a><a href="https://www.ticketland.ru/landing/public_offer/">,</a><a href="https://www.ticketland.ru/landing/privacy_policy/"> </a><a href="https://www.ticketland.ru/landing/privacy_policy/"><span style="color: blue;">Политики конфиденциальности</span></a><a href="https://www.ticketland.ru/landing/privacy_policy/">,</a>
	размещенных на Сайте, без какихлибо изъятий либо ограничений на условиях присоединения, обязуется их соблюдать или прекратить использование Сервисов Сайта. В случае несогласия Пользователя с условиями настоящего Соглашения, Пользователь не должен регистрироваться на Сайте и (или) использовать Сервисы Сайта.
</p>
<p>
	 2.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Действующие редакции настоящего Соглашения, Публичной Оферты, Политики конфиденциальности всегда размещаются по электронному адресу Сайта Компании: <a href="http://www.ticketland.ru/"><span style="color: blue;"> </span></a><a href="http://www.ticketland.ru/"><span style="color: blue;">www.</span></a><a href="http://www.ticketland.ru/"><span style="color: blue;"> </span></a><a href="http://www.ticketland.ru/"><span style="color: blue;">kupibilet</span></a><a href="http://www.ticketland.ru/"><span style="color: blue;"> </span></a><a href="http://www.ticketland.ru/"><span style="color: blue;">.</span></a><a href="http://www.ticketland.ru/"><span style="color: blue;"> </span></a><a href="http://www.ticketland.ru/"><span style="color: blue;">online</span></a><a href="http://www.ticketland.ru/"><span style="color: blue;"> </span></a>
</p>
<p>
	 2.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Соглашение может быть изменено Компанией без какого-либо специального уведомления Пользователя. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Соглашения. Продолжение использования Пользователем Сайта после внесения изменений означает принятие Пользователем всех изменений без каких-либо изъятий или ограничений. 2.6. Пользователь соглашается, что Компания может поменять правила, установить и (или) поменять ограничения в использовании Сервисов Сайта в любое время, с или без предварительного уведомления.
</p>
<p>
	 2.7. Все существующие на данный момент Сервисы Сайта, а также любое их развитие, изменение и/или добавление новых являются предметом настоящего Пользовательского Соглашения.
</p>
<p>
	 3. Права и обязанности Сторон
</p>
<p>
	 3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>Компания обязана:</b>
</p>
<p>
	 3.1.1. Предоставлять Пользователю доступ к созданию Заказов в соответствии с правилами, размещенными на Сайте и условиями настоящей оферты.
</p>
<p>
	 3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>Компания вправе:</b>
</p>
<p>
	 3.2.1. Предоставлять Пользователю информацию о Мероприятиях на Сайте или любыми доступными способами передачи информации Пользователю.
</p>
<p>
	 3.2.2. Аннулировать неоплаченный Заказ.
</p>
<p>
	 3.2.3. В случае невыполнения Пользователем условий Соглашения без специального уведомления частично или полностью отказать Пользователю в предоставлении любых Сервисов Сайта.
</p>
<p>
	 3.2.4. Прекращать действие любых Сервисов Сайта, менять условия их предоставления, или ограничивать доступ к любым Сервисам Сайта и материалам Сайта.
</p>
<p>
	 3.2.5. Обрабатывать регистрационную информацию, предоставляемую Пользователем прирегистрации или через Личный кабинет в целях его идентификации, аутентификации для исполнения настоящего Соглашения.
</p>
<p>
	 3.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>Пользователь обязан:</b>
</p>
<p>
	 3.3.1. Соблюдать условия настоящего Соглашения, условия использования Сервисов Сайта, правила создания, выкупа Заказов.
</p>
<p>
	 3.3.2. Использовать Сервисы Сайта только для личных некоммерческих целей.
</p>
<p>
	 3.3.3. Не предоставлять заведомо недостоверную регистрационную информацию, в том числе данные третьих лиц.
</p>
<p>
	 3.3.4. Не осуществлять противоправные действия с банковскими картами или другими платежными средствами, направленные на оплату Заказа.
</p>
<p>
	 3.3.5. Не размещать, не публиковать, не передавать и не распространять сообщения, высказывания, комментарии через Сайт, которые могут: носить противоправный характер в соответствии с законодательством РФ, содержать нецензурные выражения, порочить честь и достоинство, способствовать разжиганию национальной розни, причинять какойлибо вред Компании, организаторам, участникам Мероприятий, любым лицам.
</p>
<p>
	 3.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>Пользователь вправе:</b>
</p>
<p>
	 3.4.1. Использовать Сервисы Сайта в соответствии с условиями Соглашения. 3.4.2.
</p>
<p>
	 Оплачивать Заказ через третьих лиц, оказывающих платежные услуги, выбранных Пользователем на Сайте. 3.4.3. Своевременно получать информацию об аннулировании Заказа, информацию об отмене и (или) о замене и (или) переносе Мероприятий.
</p>
<p>
	 4. Ответственность
</p>
<p>
	 4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; За неисполнение или ненадлежащее исполнение условий Соглашения Стороны несут ответственность в соответствии с действующим законодательством РФ.
</p>
<p>
	 4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь соглашается, что Сервисы Сайта предоставляются «как есть». Компанияне несёт ответственности и не возмещает никаких убытков (прямых и (или) косвенных) за сбои, перерывы в работе Сервисов, некорректную работу Сервисов, в том числе вызванные в результате действий или бездействий третьих лиц, оказывающих услуги связи.
</p>
<p>
	 4.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Компания не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте, в том числе за действия или бездействия данных третьих лиц.
</p>
<p>
	 4.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь несет всю ответственность за конфиденциальность своих идентификационных данных (логина и пароля), а также за все действия, произведенные под данным логином и паролем. Компания не несет ответственности и не возмещает убытки (прямые и (или) косвенные), возникшие по причине несанкционированного использования третьими лицами идентификационных данных Пользователя.
</p>
<p>
	 4.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь несет всю ответственность согласно действующему законодательству РФ за последствия, возникшие в результате предоставления им недостоверной и (или) заведомо ложной регистрационной информации и несет ответственность за нарушение прав и интересов других лиц в результате таких действий.
</p>
<p>
	 4.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь несет всю ответственность согласно действующему законодательству РФ за противоправные действия с банковскими картами или другими платежными средствами, направленные на осуществление Заказа и его оплаты.
</p>
<p>
	 4.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При любых обстоятельствах ответственность Компании в соответствии со ст. 15 Гражданского кодекса России ограничена 5 000 (Пятью тысячами) рублей и возлагается на нее при наличии в ее действиях вины.
</p>
<p>
	 4.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Во всем остальном, что не предусмотрено настоящей Офертой, Стороны будут руководствоваться действующим законодательством Российской Федерации.
</p>
<p>
	 5. Отказ от предоставления гарантий
</p>
<p>
	 5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Компания делает все возможное, чтобы обеспечить качественное предоставление Сервисов Пользователю. Консультации и информация, предоставляемые Пользователю, в том числе посредством Сайта, не могут рассматриваться как гарантии.
</p>
<p>
	 5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ссылки Сайта на Сайты третьих лиц, в том числе оказывающих услуги по приему платежей, делаются в информационных целях или для удобства Пользователя, в том числе для совершения оплаты Заказа, и не могут рассматриваться как гарантии.
</p>
<p>
	 5.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Все вопросы приобретения прав доступа к сети Интернет, покупки и наладки для этого соответствующего оборудования и программных продуктов решаются Пользователем и не подпадают под действие Соглашения.
</p>
<p>
	 5.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору, заключенному на условиях настоящей Оферты, на время действия обстоятельств непреодолимой силы. Под обстоятельствами непреодолимой силы понимаются чрезвычайные и непреодолимые при данных условиях обстоятельства, препятствующие исполнению своих обязательств Сторонами Соглашения. К таким обстоятельствам относятся стихийные явления (землетрясения, наводнения и т.п.), обстоятельства общественной жизни (военные действия, чрезвычайные положения, забастовки, эпидемии и т. п.), запретительные меры государственных органов (запрещение перевозок, валютные ограничения, международные санкции запрета на торговлю и т.п.).
</p>
<p>
	 6. Политика обработки и защиты регистрационной информации
</p>
<p>
	 6.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заключением Соглашения на условиях настоящей Оферты Пользователь дает согласие на обработку Компанией предоставленной регистрационной информации, совершаемую с использованием средств автоматизации, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу, предоставление, обезличивание, блокирование, удаление, уничтожение регистрационных данных с целью предоставления Пользователю возможности использования Сервисов Сайта, предоставления ему необходимой информации любыми способами и исполнения настоящего Соглашения, а также с целью выполнения требований нормативных актов по противодействию легализации денежных средств, полученных преступным путем. Пользователь подтверждает, что предоставляемая им информация носит общедоступный характер.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь также дает свое согласие на обработку и использование Компанией своей регистрационной информации, предоставленной Пользователем Компании, с целью осуществления по указанному Пользователем телефону и (или) электронному адресу информационной рассылки (об актуальных зрелищных мероприятиях, информацию о скидках, подарочных сертификатах, открытках, пригласительных и др.) бессрочно до получения Компанией письменного и (или) электронного уведомления об отказе от получения рассылок.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь также дает свое согласие на передачу, в целях осуществления действий, предусмотренных настоящим пунктом, Компанией его регистрационной информации третьим лицам при наличии надлежаще заключенного между Компанией и такими третьими лицами договора.
</p>
<p>
	 6.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь соглашается с <a href="https://www.ticketland.ru/landing/privacy_policy/"><b><span style="color: blue;">Политикой Конфиденциальности</span></b></a><a href="https://www.ticketland.ru/landing/privacy_policy/"> </a>Компании и указанными в ней условиями обработки его персональной информации, а её положения включаются в настоящие условия Соглашения данным упоминанием. 6.3. Информация Пользователя, которую получает и обрабатывает Компания:
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Регистрационная информация, предоставляемая Пользователем о себе для использования Пользователем Сервисов Сайта при регистрации на Сайте (создание учётной записи), а также при изменении Пользователем учётной записи в Личном кабинете;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Данные, которые автоматически передаются серверам Компании в процессе использования Пользователем Сервисов Сайта с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам Сайта), время доступа, адрес запрашиваемой страницы.
</p>
<p>
	 6.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Компания не проверяет достоверность регистрационной информации, предоставляемой Пользователями, и не осуществляет контроль за их дееспособностью. Компания исходит из того, что Пользователь предоставляет достоверную и достаточную информацию для связи с Пользователем по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии.
</p>
<p>
	 6.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им информацию или её часть, воспользовавшись функцией редактирования регистрационной информации в Личном кабинете. Пользователь вправе удалить свой аккаунт с Сайта, обратившись по адресу: <a href="mailto:kupibilet26@mail.ru">kupibilet26@mail.ru</a>
</p>
<p>
	 6.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Настоящая Политика применима только к Компании. Компания не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте, в том числе для оплаты Заказа через третьих лиц. На таких сайтах у Пользователя может собираться или запрашиваться иная информация, а также могут совершаться иные действия.
</p>
<p>
	 6.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Компания делает все возможное, чтобы обеспечить достаточные организационные и технические меры для защиты регистрационной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, а также от иных неправомерных действий с ней третьих лиц. Безопасность регистрационной информации при обработке в информационных системах обеспечивается с помощью системы защиты, включающей организационные меры и средства защиты информации (в том числе шифровальные (криптографические) средства, средства предотвращения несанкционированного доступа, утечки информации по техническим каналам, программно-технических воздействий на технические средства обработки данных), а также используемые в информационной системе информационные технологии для защиты информации в соответствии с требованиями законодательства РФ.
</p>
<p>
	 7. Расторжение Соглашения
</p>
<p>
	 7.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Соглашение может быть расторгнуто:
</p>
<p>
	 7.1.1. после получения Компанией письменного и (или) электронного уведомления от Пользователя о расторжении настоящего Соглашения по адресам Компании, указанным в п. 9.1.Соглашения.
</p>
<p>
	 7.1.2. в одностороннем порядке Компанией путем блокировки, прекращения действия учетной записи, прекращения доступа Пользователю к Сервисам Сайта. Пользователь согласен с тем, что Компания оставляет за собой право прекратить действие настоящего Соглашения, с или без предварительного уведомления, в отношении любых Сервисов Сайта без объяснения причин, в том числе при нарушении Соглашения или не использовании соответствующего Сервиса
</p>
<p>
	 7.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Прекращение срока действия Соглашения по любому основанию не освобождает Стороны от ответственности за нарушения условий Соглашения, возникшие в течение срока его действия.
</p>
<p>
	 7.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь согласен с тем, что в целях надлежащего обеспечения сохранности информации, связанной с продажами Билетов, Компания оставляет за собой право хранить всю информацию об использовании Пользователем Сервисов Сайта после прекращения срока действия Соглашения, включая регистрационную информацию Пользователя, в течение сроков, установленных действующим законодательством РФ.
</p>
<p>
	 8. Прочие условия
</p>
<p>
	 8.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если одно или несколько из положений Соглашения являются или становятся недействительными в силу внесения изменений в действующее законодательство РФ, то это не является основанием для приостановления действия остальных положений Соглашения. Недействительные положения должны быть заменены положениями, допустимыми в правовом отношении, близкими по смыслу к заменяемым.
</p>
<p>
	 8.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Бездействие со стороны Компании в случае нарушения Пользователем либо иными пользователями положений настоящего Соглашения не лишает Компанию права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа Компании от своих прав в случае совершения в последующем подобных либо сходных нарушений.
</p>
<p>
	 8.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Договор, его заключение и исполнение регулируется в соответствии с действующим законодательством Российской Федерации.
</p>
<p>
	 9. Обратная связь. Вопросы и предложения
</p>
<p>
	 9.1.Все предложения, вопросы и уведомления по поводу настоящей Оферты следует сообщать на <u><span style="color: blue;">&nbsp;kupibilet&nbsp; 26@&nbsp; mail .&nbsp; ru</span></u> либо по адресу нахождения офиса: 357600, г. Ессентуки, ул. Пятигорская, 24/1
</p>
<p>
 <b>9.2.Реквизиты Компании:</b>
</p>
<p>
 <b>Общество с ограниченной ответственностью «Выставочный Центр «Кавказ»</b>
</p>
<p>
	 ОГРН 1062628012347,
</p>
<p>
	 ИНН 2628047967
</p>
<p>
	 Юридический адрес: 357600, г. Ессентуки, ул. Пятигорская, 24/1 Адрес нахождения офиса:
</p>
<p>
</p>
<p>
	 357600, г. Ессентуки,&nbsp; ул. Пятигорская, 24/1.
</p></div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>