<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новая страница");
?><div class="engBox"><br><br><p>
	 Политика конфиденциальности
</p>
<p>
	 ПОЛИТИКА<br>
	 ООО «ВЫСТАВОЧНЫЙ ЦЕНТР «КАВКАЗ» (владелец сайта «KUPIBILET.ONLINE» В ОТНОШЕНИИ<br>
	 ОБРАБОТКИ И ОБЕСПЕЧЕНИЯ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ<br>
	 (ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ)
</p>
<p>
	 1. Общие положения
</p>
<p>
	 &nbsp; &nbsp; Настоящая Политика проводится ООО «ВЦ «Кавказ» (далее – «Организация») в отношении обработки и обеспечения защиты персональных данных (далее по тексту – настоящая Политика) физических лиц (субъектов персональных данных) на основании статьи 24 Конституции РФ, главы 14 Трудового кодекса РФ, Федерального закона от 27.07.2006 N 152-ФЗ (ред. от 25.07.2011) "О персональных данных", других нормативных актов РФ.<br>
	 &nbsp; &nbsp; Политика применяется в отношении всех персональных данных (субъектов), которые могут быть получены Организацией в процессе деятельности, в том числе работников и клиентов Организации.<br>
	 &nbsp; &nbsp; Цель Политики заключается в доведении до лиц, предоставляющих свои персональные данные необходимой информации, позволяющей оценить, какие персональные данные и с какими целями обрабатываются Организацией, какие методы обеспечения их безопасности реализуются.<br>
	 &nbsp; &nbsp; Политика обеспечивает защиту прав и свобод субъектов при обработке их персональных данных с использованием средств автоматизации или без использования таких средств, а также устанавливает ответственность лиц, имеющих доступ к персональным данным, за невыполнение требований, регулирующих обработку и защиту персональных данных.<br>
	 &nbsp; &nbsp; Клиенты, используя сервисы, услуги Организации, сообщив Организации свои персональные данные, в том числе при посредничестве третьих лиц, признают своё согласие на обработку персональных данных в соответствии с настоящей Политикой.<br>
	 &nbsp; &nbsp; Согласие на обработку персональных данных может быть отозвано субъектом персональных данных. В случае отзыва субъектом персональных данных согласия на обработку персональных данных оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных действующим законодательством.<br>
	 &nbsp; &nbsp; Настоящая Политика может быть изменена при изменении действующего законодательства РФ.<br>
	 Организация представляет действующую редакцию Политики на сайте Организации: <a href="http://www.kupibilet.online">www.kupibilet.online</a>.
</p>
<p>
	 2. Понятие и состав персональных данных
</p>
<p>
	 &nbsp; &nbsp; В целях настоящей Политики под персональными данными понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных)<br>
	 &nbsp; &nbsp; В зависимости от субъекта персональных данных, Организация для осуществления своей деятельности и для выполнения своих обязательств может обрабатывать персональные данные следующих категорий субъектов:
</p>
<ul>
	<li>
	<p>
		 персональные данные работника Организации - информация, необходимая Организации в связи с трудовыми отношениями и касающиеся конкретного работника.
	</p>
 </li>
	<li>
	<p>
		 персональные данные аффилированного лица или персональные данные руководителя, участника (акционера) или сотрудника юридического лица, являющегося аффилированным лицом по отношению к Организации - информация, необходимая Организации для отражения в отчетных документах о деятельности Организации в соответствии с требованиями ФЗ «Об обществах с ограниченной ответственностью», иных федеральных законов и нормативных правовых актов.
	</p>
 </li>
	<li>
	<p>
		 персональные данные руководителей, участника (акционера) или сотрудника юридического лица, являющегося партнером, контрагентом Организации - информация, необходимая Организации для выполнения своих обязательств в рамках договорных отношений с контрагентами/партнерами для выполнения требований законодательства Российской Федерации.
	</p>
 </li>
	<li>
	<p>
		 персональные данные Клиента - информация, необходимая Организации для выполнения своих обязательств в рамках договорных отношений с Клиентом и для выполнения требований законодательства Российской Федерации.
	</p>
 </li>
	<li>
	<p>
		 Персональные данные Клиента, предоставленные при регистрации на Интернет сайте <a href="http://www.kupibilet.online">www.kupibilet.online</a>, в том числе при осуществлении Клиентом Заказов. При оформлении Заказа на Сайте Клиент предоставляет следующие персональные данные: Фамилия, Имя, адрес электронной почты, телефон.<br>
		 Продавец использует информацию для выполнения своих обязательств перед Клиентом.
	</p>
 </li>
</ul>
<p>
	 3. Основания и цели обработки персональных данных
</p>
<p>
	 &nbsp; &nbsp; Организация обрабатывает персональные данные для осуществления деятельности, реализации своих законных интересов и требований. Цели обработки персональных данных диктуются необходимостью:
</p>
<ul>
	<li>
	<p>
		 осуществлять возложенные на Организацию законодательством Российской Федерации функции в соответствии с ФЗ «О Персональных данных», Трудовым Кодексом РФ, ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма», ФЗ «Об обществах с ограниченной ответственностью», «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования», иными законами и нормативными правовыми актами РФ, а также Уставом и нормативными актами Организации;
	</p>
 </li>
	<li>
	<p>
		 Организация собирает и хранит персональные данные Клиента, необходимые для оказания услуг, исполнения соглашений и договоров, исполнения обязательств перед Клиентом.<br>
		 &nbsp; &nbsp; Организация может использовать персональные данные Клиента в следующих целях:<br>
		 - идентификация стороны в рамках договоров с Компанией;<br>
		 - связь с Клиентом в случае необходимости, в том числе направление предложений, уведомлений, информации и запросов, как связанных, так и не связанных с оказанием услуг, а также обработка заявлений, запросов и заявок Клиента;<br>
		 - улучшение качества услуг, оказываемых Компанией;
	</p>
 </li>
	<li>
	<p>
		 Организация собирает и хранит персональные данные работника, необходимые для исполнения условий трудового договора и осуществления прав и обязанностей в соответствии с трудовым законодательством, в том числе для обеспечения соблюдения Налогового кодекса Российской Федерации, «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования».
	</p>
 </li>
	<li>
	<p>
		 Организация собирает и хранит персональные данные персональные аффилированного лица или персональные данные руководителя, участника (акционера) или сотрудника юридического лица, являющегося аффилированным лицом по отношению к Организации для выполнения требований действующего законодательства РФ.
	</p>
 </li>
</ul>
<p>
	 4. Сроки обработки персональных данных
</p>
<p>
	 &nbsp; &nbsp; Сроки обработки персональных данных определяются исходя из целей обработки в информационных системах Организации, в соответствии со сроком действия договора, соглашения с субъектом персональных данных, с Перечнем типовых управленческих документов, образующихся в процессе деятельности государственных органов, органов местного самоуправления и организаций, с указанием сроков хранения (утв. Минкультуры РФ, Приказ № 558 от 25.08.2010 г.), сроком исковой давности, а также иными требованиями законодательства и нормативными документами Организации.
</p>
<p>
	 5. Круг лиц допущенных к обработке персональных данных
</p>
<p>
	 &nbsp; &nbsp; Для достижения целей статьи 3 настоящей Политики к обработке персональных данных допущены только те сотрудники Организации, на которых возложена такая обязанность в соответствии с их служебными (трудовыми) обязанностями. Доступ других сотрудников может быть предоставлен только в предусмотренных законом случаях. Организация требует от своих сотрудников соблюдения конфиденциальности и обеспечения безопасности персональных данных, при их обработке.<br>
	 &nbsp; &nbsp; Организация вправе передать персональные данные третьим лицам в следующих случаях:<br>
	 - Субъект персональных данных явно выразил свое согласие на такие действия;<br>
	 - Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;<br>
	 - Передача происходит в рамках продажи или иной передачи бизнеса (полностью или части). При этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученным им данным.
</p>
<p>
	 6. Методы обработки персональных данных
</p>
<p>
	 &nbsp; &nbsp; В процессе предоставления услуг, при осуществлении внутрихозяйственной деятельности Организация использует автоматизированную, с применением средств вычислительной техники, так и неавтоматизированную, с применением бумажного документооборота, обработку персональных данных.<br>
	 &nbsp; &nbsp; Принятие решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, на основании исключительно автоматизированной обработки персональных данных Организацией не производится.<br>
	 &nbsp; &nbsp; Kupibilet.online хранит персональную информацию пользователей в соответствии с внутренним регламентом.<br>
	 &nbsp; &nbsp; В отношении персональной информации пользователя сохраняется конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц. В данном случае пользователь соглашается с тем, что определенная часть его персональной информации становится общедоступной.<br>
	 &nbsp; &nbsp;Kupibilet.online гарантирует организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.
</p>
<p>
	 7. Реализация защиты персональных данных
</p>
<p>
	 &nbsp; &nbsp; Деятельность Организации по обработке персональных данных в информационных системах неразрывно связана с защитой Организацией конфиденциальности полученной информации. Все работники Организации обязаны обеспечивать конфиденциальность персональных данных, а также об иных сведениях, установленных Организацией, если это не противоречит действующему законодательству РФ.<br>
	 &nbsp; &nbsp; Безопасность персональных данных при их обработке в информационных системах Организации обеспечивается с помощью системы защиты информации, включающей в себя: организационные меры с применением ограничения физического доступа в помещения, применение программно-технических мер защиты (в том числе шифровальных (криптографических) средств, средства предотвращения несанкционированного доступа, и программно-технического воздействия на технические средства обработки персональных данных.<br>
	 &nbsp; &nbsp; Обмен персональными данными при их обработке в информационных системах осуществляется по каналам связи, защищенным техническими средства защиты информации.<br>
	 &nbsp; &nbsp; При обработке персональных данных в информационных системах Организации обеспечиваются:<br>
	 - проведение мероприятий, направленных на предотвращение несанкционированного доступа к персональным данным и (или) передача их лицам, не имеющим права доступа к такой информации;<br>
	 - своевременное обнаружение фактов несанкционированного доступа к персональным данным;<br>
	 - недопущение воздействия на технические средства автоматизированной обработки персональных данных, в результате которого может быть нарушено их функционирование;<br>
	 - возможность незамедлительного восстановления персональных данных, модифицированных и уничтоженных вследствие несанкционированного доступа к ним;<br>
	 - постоянный контроль уровня защищенности персональных данных.<br>
	 &nbsp; &nbsp; В целях обеспечения соответствия уровня защиты персональных данных требованиям Федерального закона от 27.07.2006 N 152-ФЗ (ред. от 25.07.2011)"О персональных данных" и Федерального закона от 27.07.2006 N 149-ФЗ (ред. от 06.04.2011, с изм. от 21.07.2011) "Об информации, информационных технологиях и о защите информации" Организация не раскрывает информацию о конкретных применяемых средствах и методах обеспечения информационной безопасности персональных данных.<br>
	 &nbsp; &nbsp; Продавец обязуется не разглашать полученную от Клиента информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Клиентом.<br>
	 &nbsp; &nbsp; Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.<br>
	 &nbsp; &nbsp; Продавец не несет ответственности за сведения, предоставленные Клиентом на Сайте в общедоступной форме.
</p>
<p>
	 8. Рассылки на электронную почту и антиспам политика:
</p>
<p>
	 &nbsp; &nbsp; Являясь пользователем Kupibilet.online, вы можете получать периодические рассылки (информационные, праздничные и другие) на зарегистрированный адрес электронной почты, а также автоматическое подтверждение ваших заказов и сервисные уведомления.<br>
	 &nbsp; &nbsp; Рассылки на электронную почту проводятся ежедневно.<br>
	 &nbsp; &nbsp;Kupibilet.online уважает личную свободу пользователя на получение только тех электронных писем, которые он хочет. Каждый пользователь добровольно выбирает, получать ему рассылку от нас или нет.<br>
	 &nbsp; &nbsp; Для того чтобы отписаться от рассылки вам необходимо зайти в персональный раздел Мой аккаунт и в пункте Личная информация снять галочку «Получать рассылку Kupibilet.online».<br>
	 &nbsp; &nbsp;Kupibilet.online &nbsp;гарантирует, что ваш адрес вашей электронной почты не будет использоваться для рассылки спама.
</p>
<p>
	 9. Обратная связь. Вопросы и предложения:
</p>
<p>
	 &nbsp; &nbsp; Все предложения, вопросы и уведомления по поводу настоящей Оферты следует <br>
	 сообщать на <a href="mailto:kupibilet26@mail.ru">kupibilet26@mail.ru</a> &nbsp;либо по адресу нахождения офиса: 357600, г. Ессентуки, ул. Пятигорская 24/1, д. 4, а так же по телефону +7 (928) 335-65-65 Рабочее время: с 9:00 до 18:00.<br>
	 Реквизиты Компании:<br>
	 Общество с ограниченной ответственностью «Выставочный Центр «Кавказ»<br>
	 ОГРН 1062628012347<br>
	 ИНН 2628047967<br>
	 Юридический адрес: 357600, г. Ессентуки, ул. Пятигорская, 24/1<br>
	 Адрес нахождения офиса:<br>
	 357600, г. Ессентуки, &nbsp;ул. Пятигорская, 24/1.<br>
	 тел. (928) 335-65-65
</p>
<p>
 <span id="bx-cursor-node"> </span><br>
</p></div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>