<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат билетов");
?><div class="engBox">
	<div class="engText">
		<h2>Правила возврата билетов </h2>
		<p>
 <a href="/return_ticket/Шаблон заявления.doc">Шаблон заявления на возврат денежных средств</a>
		</p>
		<p>
			 ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ НА ТО, ЧТО
		</p>
		<p>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приобретая билеты на KUPIBILET.ONLINE, Вы становитесь участником <a href="/return_ticket/Публичная оферта.docx">Договора продажи билетов на культурно-зрелищные мероприятия (публичная оферта)</a>, в соответствии с которым KUPIBILET.ONLINE предоставляет Вам услугу приобретения билетов на условиях, оговоренных в договоре оферты<br>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Согласие с этими условиями Вы подтверждаете фактом оплаты итоговой стоимости билетов. Документальным подтверждением Вашего согласия является чек либо квитанция об оплате итоговой стоимости билетов.<br>
 <br>
			 Порядок возврата билетов на театрально-зрелищные мероприятия:
		</p>
		<ul type="disc">
			<li>в случае отмены/замены/переноса мероприятия к возврату принимаются только билеты, купленные на KUPIBILET.ONLINE;</li>
			<li>возврат билетов производится в соответствии с условиями (срок, время, место возврата билетов), установленными согласно официальному письму организатора мероприятия, полученному KUPIBILET.ONLINE. С информацией о порядке, сроках, времени и месте возврата билетов можно ознакомиться на сайте &nbsp;KUPIBILET.ONLINE или по телефону +7 (928) 335-65-65;</li>
			<li>при возврате билетов&nbsp;необходимо предъявить билеты, кассовый чек либо квитанцию на оплату билетов, а также копию паспорта;</li>
			<li>возврат денежных средств осуществляется, если не оговорено иное, в кассах Концертного зала им. Ф. Шаляпин, по адресу: г. Ессентуки, ул. Кисловодская,2</li>
			<li>если вы оплачивали билеты банковской картой, Вы можете получить деньги только по безналичному расчету, для этого вам необходимо сообщить нам подробные реквизиты.</li>
			<li>во всех остальных случаях деньги возвращаются наличными;</li>
			<li>возврат осуществляется только номинальной стоимости билетов!</li>
			<li>возврат по желанию можно осуществить не позднее 5 рабочих дней до даты начала мероприятия по согласованию с организатором мероприятия</li>
		</ul>
		<p>
			 Стоимость сервисного сбора и доставки НЕ ВОЗВРАЩАЕТСЯ.<br>
			 ВНИМАНИЕ! БЛАНКИ БИЛЕТОВ С ЛЮБЫМИ ИСПРАВЛЕНИЯМИ И ЗАКЛЕЕННОЙ ИНФОРМАЦИЕЙ НЕ ДЕЙСТВИТЕЛЬНЫ И К ВОЗВРАТУ НЕ ПРИНИМАЮТСЯ!<br>
 <br>
			 Для того, чтобы оформить возврат денежных средств за электронные билеты, вам нужно отправить на <a href="mailto:kupibilet26@mail.ru">kupibilet26@mail.ru</a> скан следующих документов:
		</p>
		<ul type="disc">
			<li>электронные билеты;&nbsp;</li>
			<li>паспорт 1-ая страница;&nbsp;</li>
			<li>заполненное заявление (образец выше)&nbsp;</li>
		</ul>
		<p>
			 Заявление рассматривается в течение 10 дней.
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>