<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как купить билет");
?><div class="engBox">
	<div class="engText">
		<h2>Как купить билет?</h2>
		 &nbsp; &nbsp;Для заказа билета необходимо: <br>
		<ul>
			<li>выбрать мероприятие, которое Вы хотели бы посетить; </li>
			<li>
			выбрать свободные места (обозначены цветами, соответствующими ценовой категории билета), если место не выбирается, то, возможно, другой пользователь уже выбрал это место и оформляет на него заказ;</li>
			<li>нажать на кнопку "Оформить заказ"; </li>
			<li>
			на странице заказа заполнить поля с контактными данными; </li>
			<li>
			ознакомиться с правилами и условиями Публичной оферты и нажать кнопку «Оформить заказ»; </li>
			<li>
			на странице оплаты провести необходимые действия для осуществления платежа. </li>
			<li>
			в случае успешной оплаты вернуться на наш сайт, если это не произошло в автоматическом режиме.&nbsp; </li>
			<li>
			перейти в личный кабинет. </li>
			<li>
			в личном кабинете нажать ссылку на электронный билет ("PDF"). Распечатать полученный документ (черно-белая копия допускается). </li>
			<li>
			хранить электронный билет бережно, штрих-код не деформировать. Не допускать попадания электронной или бумажной копии билета в чужие руки. Не размещать фото электронного билета в социальных сетях, не пересылать третьим лицам во избежание мошеннических действий. </li>
			<li>
			предъявить электронный билет при проходе на мероприятие как обычный билет </li>
		</ul>
 <br>
		<div style="text-align: center;">
			<img width="879" src="/images/rfr regbnm.jpg" height="558">
		</div>
		<br>
 <br>
		 Адреса концертных залов можно посмотреть в рубрике Концертные залы. <br>
		 Сервисный сбор. При покупке билетов в кассе по предварительному бронированию или без предварительного бронирования взимается сервисный сбор в размере 10% от стоимости билетов.&nbsp; <br>
		 Электронный билет не является именным. Посетить мероприятие по Электронному билету может любой человек, независимо от указанного на билете имени.&nbsp; <br>
 <b>ВАЖНО!</b> Не выкладывайте фото Электронного билета в социальные сети и не пересылать третьим лицам, во избежание мошеннических действий.
	</div>
</div>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>