<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка билета");
?>
<div class="engBox">
    <div class="engText">
    <h2>Доставка билетов </h2>
<p>
	 Доставка билетов на мероприятия осуществляется ежедневно с 10:00 до 19:00
</p>
<p>
	 Условия осуществления доставки:
</p>
<ul type="disc">
	<li>Доставка осуществляется не позднее 2 рабочих дней до мероприятия.</li>
	<li>Доставка осуществляется во все города Кавказских Минеральных Вод в течение двух-трех дней после покупки билета, доставка билетов в другие города осуществляется по согласованию в телефонном режиме. </li>
	<li>Срочная доставка, оформленная после 16:00, осуществляется на следующий день и считается срочной. </li>
	<li>Перед выездом к Вам курьер созванивается с Вами, поэтому просьба оставлять в заказе контактные телефоны. </li>
	<li>При оплате наличными, если Вы не можете принять заказ сами, Вы можете оставить контактный телефон доверенного лица при оформлении заказа. </li>
	<li>Вы имеете право отказаться от заказа. В этом случае просьба заблаговременно сообщить об отказе, позвонив в Call-центр KUPIBILET.ONLINE по телефону +7(928) 335-65-65.&nbsp;В случае полного отказа от заказа/ов по приезду курьера клиент обязан оплатить курьеру стоимость доставки! </li>
	<li>Курьер ждет Вас не более 15 минут. При повторной поездке взимается двойная сумма доставки!</li>
</ul>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>